
/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "Izu-Zj-sHi"; */
"Izu-Zj-sHi.accessibilityLabel" = "Pausa";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "NBJ-w0-Uvw"; */
"NBJ-w0-Uvw.accessibilityLabel" = "Avatar de Contacto";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "g3t-eS-m7B"; */
"g3t-eS-m7B.accessibilityLabel" = "Nombre de Contacto";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "g3t-eS-m7B"; */
"g3t-eS-m7B.text" = "John Doe";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "tZi-KI-viq"; */
"tZi-KI-viq.accessibilityLabel" = "Nombre de Contacto";

/* Class = "UILabel"; text = "00:02:15"; ObjectID = "tZi-KI-viq"; */
"tZi-KI-viq.text" = "00:02:15";
